{
  "about_page": {
    "title_1": "ЧИМЭГЭ СИСТЕМС",
    "title_2": "Яриаг бичвэрт буулгах технологи",
    "title_3": "Бичвэрийг ярианд хувиргах технологи",
    "title_4": "Хүний хэл яриаг ойлгох технологи (NLU)",
    "content_1": "Монгол хэлээрээ технологийн дэвшлийг мэдэрцгээе!",
    "content_2": "Дуу ярианы технологийн дэвшлийг ажил, амьдралдаа ашиглан дэлхийн хөгжилтэй хөл нийлүүлэн хийж бүтээхийг хүсвэл “Чимэгэ системс” танд тусална. “Чимэгэ системс” нь 2019 онд байгуулагдсан Монголын гарааны компани юм. Бид хүний хэл яриаг хиймэл оюунаар боловсруулах технологийн суурь шийдлийг хөгжүүлж байна. Хиймэл оюун бүхий хэлний цахим боловсруулалт бол компьютер хүний бичсэнийг уншиж, хэлснийг сонсон бичиж, улмаар хүний хэлийг ойлгон харилцан ярьж чадах хүртэл түвшинд хувьсан хөгжиж байгаа технологи юм. Хөгжлөөрөө тэргүүлэгч орнууд тус технологийг бүтээгдэхүүн үйлдвэрлэлдээ нэвтрүүлж, робот, ухаалаг гэр, машин гээд эд юмсыг хэл яриагаараа удирддаг болоод байна. Гэхдээ, англи, хятад зэрэг олон сая хүн харилцдаг хэлээр л хэрэглээнд орж байна. Харин “ЧИМЭГЭ СИСТЕМС” монгол хэл болон бусад цөөн хүн амтай улс үндэстний хэлний хувьд, ийм боломжийг дэлхийн түвшинд бүтээнэ.",
    "content_3": "Монгол хэлээр яриаг таньж бичвэрт буулгах технологи бол өнөөдрийг хүртэл олон түмний мөрөөдсөөр ирсэн зүйл бөгөөд одоо биеллээ олж байна. Бидний бүтээсэн технологи чанартай яриаг 97 хувийн нарийвчлалтай таньж буй нь дэлхийн хэмжээнд хүрсэн үзүүлэлт юм. Яриаг таних чадварыг нь 1%_р ахиулж чадвал даруй хэрэглэгчийн бүтээмж 10 хувиар нэмэгдэнэ гэж бид үзэж буй. Тус технологийг ашиглан бүтээгдэж, зах зээлд гарч буй анхны бүтээгдэхүүн бол Чимэгэ бичээч™ болно. Чимэгэ бичээч системийн дэлгэрэнгүй танилцуулгыг энд товшин авна уу.",
    "content_4": "Бичвэрийн файлыг хиймэл оюуны тусламжтайгаар уншиж сонсгоно. Эрэгтэй, эмэгтэй хүний гэсэн хоёр дуу хоолойгоор уншуулж болно. Тус систем монгол хэлээр маш сайн ярих чадвар эзэмшсэн. Одоо, ярианы өнгө аяс, сэтгэл хөдлөлийг илэрхийлдэг болгох зэрэг илүү нарийн чимхлүүр тал дээр ажиллаж байна. Тус технологийг ашиглан олон нийтэд хүрч буй анхны систем нь Улаанбаатарын нийтийн тээврийн хэрэгслийн буудал зарлах системд ашиглагдаж байна.",
    "content_5": "Хүний хэлээр илэрхийлж байгаа утгыг хиймэл оюунаар ойлгож ухаардаг ерөнхий технологи. Бид компьютер монгол хэлийг ойлгож хүнтэй харилцан ярилцах чадвартай болгохын тулд хичээн ажиллаж байна. Тус системийг ашиглан Монгол хэлээр харилцан ярилцах чадвартай робот (чатбот), Монгол хэлнээс бусад хэл рүү автоматаар орчуулах системүүдийг бүтээх боломжтой."
  }
}
